export const seo = {
  title: 'Stay At Home 🙈',
  titleRu: 'Оставайся Дома 🙈',
  keywords: 'Stay At Home, Оставайся Дома, Happy Quarantine, Чем заняться на карантине?, посоветуй фильм, посоветуй книгу, Поделись интересами и рекомендациями',
  description: 'Чем заняться на карантине? Поделись со всеми интересным и полезным! Например, посоветуй хороший фильм 🎥, книгу 📖, видеоигру 🎮 или блюдо 🍕, которое можно приготовить дома.',
  heading: 'Поделись интересами и рекомендациями. Оставайся дома, Счастливой самоизоляции 🙈',
  image: 'https://self-isolation.now.sh/og.png',
  website: 'https://self-isolation.now.sh',
  twitter: {
    username: '@ORatushnyi',
    card: 'summary',
    image: 'https://self-isolation.now.sh/twitter.png',
  },
}
export default seo;
