export const seo = {
  title: '🙈 Счастливой самоизоляции',
  description: 'Чем заняться на карантине? Поделись со всеми интересным и полезным! Например, посоветуй хороший фильм 🎥, книгу 📖, видеоигру 🎮 или блюдо 🍕, которое можно приготовить дома.',
  heading: 'Поделись интересами и рекомендациями',
  image: 'https://self-isolation.now.sh/og.png',
  website: 'https://self-isolation.now.sh',
  twitter: {
    username: '@ORatushnyi',
    card: 'summary',
    image: 'https://self-isolation.now.sh/twitter.png',
  }
}
export default seo;
